{
  "nav_home": "الرئيسية",
  "nav_services": "الخدمات",
  "nav_specialists": "الطبيب",
  "nav_testimonials": "أعمالي",
  "nav_more": "المزيد",

  "Welcome":"مرحبا بكم عند عيادة بيطرية لدكتور رفّاس امين.",
  "header_title": "حلول رعاية صحية متكاملة لحيوانك",
  "header_desc": "يقدم مركز معسكر البيطري رعاية متقدمة وحلول حديثة لحيواناتك الأليفة.",

  "services_title": "خدماتنا",
  "services_desc": "نقدم مجموعة واسعة من الخدمات البيطرية الشاملة لضمان صحة ورفاهية حيواناتكم الأليفة على مدار العام، مع متابعة دقيقة وتشخيص متقدم لكل حالة.",

  "service1_title": "التطعيم والوقاية والتغذية",
  "service1_desc": "توفير جميع اللقاحات اللازمة، وبرامج الوقاية الدورية، والنصائح الغذائية المُخصصة لكل حيوان.",

  "service2_title": "دعم عبر الإنترنت",
  "service2_desc": "خدمة استشارة ودعم متاحة في أي وقت عبر الإنترنت للحصول على نصائح وإرشادات بيطرية موثوقة، وتقديم حلول سريعة للمشكلات التي قد تواجهونها.",

  "service3_title": "زيارة منزلية",
  "service3_desc": "إمكانية إرسال طبيب بيطري إلى منزلك لفحص الحيوان وتقديم العلاج بكل راحة وسهولة، دون الحاجة إلى التنقل أو انتظار طويل.",

  "service4_title": "خدمة 24/7",
  "service4_desc": "نحن هنا لخدمتكم على مدار الساعة طوال أيام الأسبوع للتعامل مع الحالات الطارئة دون تأخير، مع فريق مستعد دائمًا للاستجابة الفورية.",

  "service5_title": "رعاية طارئة",
  "service5_desc": "نقدم لك خدمة التدخل السريع وتقديم الرعاية العاجلة والفعّالة لإنقاذ حياة الحيوانات، مع استخدام أجهزة وتجهيزات متطورة للطوارئ.",

  "service6_title": "الجراحة والتصوير الطبي",
  "service6_desc": "عمليات جراحية متنوعة يُجريها طبيب بيطري متخصص، مدعومًا بخدمات التصوير الطبي لضمان التشخيص الدقيق والعلاج.",


  "specialists_title": "نبذة عن",

  "specialist1_name": "د. رفّاس أمين",
  "specialist1_role": "دكتور في الطب البيطري",

  "testimonials_title": "أعمالي",
  "testimonials_desc": "بعض من أعمالي البيطرية المتنوعة",

  "t1": "انظروا كم هي جميلة ابتسامات هذه الكلاب، حفظهم الله.",
  "t2": "أجمل شعور هو إنقاذ القطة لونا وصغارها في وقت متأخر من الليل بعد تعسر ولادتها من خلال إجراء عملية جراحية طارئة.",
  "t3": "عملية جراحية دامت ثلاث ساعات لنزع ورم خطير جدا على مستوى صدر قطة بالغة من العمر 10 سنوات.",
  "t4": "الطبيب يعمل بتركيز ويد لطيفة جدًا، ويشرح كل خطوة يقوم بها مما يجعلنا مطمئنين.",
  "t5": "قمنا اليوم بخياطة لسان قط كاد ان يتمزق كليا ,ذلك بعد شجار عنيف مع قط اخر.",
  "t6": "عملية جراحية لازالة ورم عند كلب الراعي الالماني",
  "t7": "تدخل عاجل في ساعة متأخرة من الليل: قطة سقطت من الطابق الخامس لقد اجرينا لها تصوير الأشعة ووجدنا كسرًا في اليد اليمنى فقمنا بتجبيرها.",
  "t8": "ذهبت لمنزل زبون لتعقيم قطه الجميل ومساعدته على الاهتمام به بشكل رائع وملهم.",
  "t9": "عملية جراحية لإزالة الرحم المصاب بالتهاب بطانة الرحم وأكياس المبيض في هذه القطة الجميلة البالغة من العمر 10 سنوات.",
  "t10":"تم خياطة الفك العلوي لهذه القط الجميل بعد تعرضه لحادث. ",
  "t11":"القط الاسكتلندي هو قط معروف بحنانه ولطفه، وهو ليس عدوانيًا أبدًا. كما أنه اجتماعي جدًا، فهو ينسجم جيدًا مع القطط والحيوانات الأخرى ويمكنه العيش جيدًا في منزل أو شقة.",
  "t12":"الطقس أصبح دافئًا والقطط تريد قص شعرها ",
  "t13": "تعقيم قط بيلي وقطة ليزا بأحدث التقنيات الجراحية مع فتحات صغيرة جدًا والنظافة دائما حاضرة مع متابعة طبية بعد العملية.",

  "footer_desc": "اكتشف الرعاية الرحيمة لحيواناتك في مركز ماسكارا البيطري.",
  "footer_permalinks": "روابط",
  "footer_contactus": "اتصل بنا",
  "footer_press": "الصحافة",
  "footer_faqs": "الأسئلة الشائعة",
  "footer_rate": "قيّم خدماتنا",
  "footer_average": "التقييم المتوسط:",

  
  "para-info":"أنا الدكتور رفّاس أمين، طبيب بيطري متخصص في رعاية الحيوانات، والجراحة، والطب الوقائي. أقدم استشارات شاملة، وتشخيصات دقيقة، ومراقبة صحية دقيقة. أتعامل مع حالات الطوارئ، وأجري عمليات جراحية باستخدام التصوير الطبي، وأقدم برامج تطعيم ووقاية وتغذية مصممة خصيصًا لكل حيوان. هدفي هو تقديم رعاية احترافية وشخصية لضمان صحة حيواناتكم وسلامتها."
}
